[Package]
Name=I-Shape Box
Name_de=I-förmige Box
Name_ja=I型ボックス
Name_cn=I 型箱线图
Description=Plot a box chart with I-shaped box style.\nAt least one column is required.
Description_de=Es wird ein Boxdiagramm mit I-förmigen Boxen gezeichnet.\nEs ist mindestens eine Spalte erforderlich.
Description_ja=I型のボックスチャートを作図します。\n最低1列のデータが必要です。
Description_cn=绘制箱体样式为 I 型的箱线图。\n至少需要一列数据。
ID=764
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
